ola. dentro desta pasta estar A linguaguem de aprendizado.

existe isto na central de cânones:


Ad Astra Per Aspera
ANOITECER
Apoteose
Aqueles Pinheiros Distorcidos
Ases e Oitos
Aurora
Bellerverso
Bilhões de Diamantes Negros
Catálogo da Deepwell do Sítio-17
DAIA
O Departamento de Alquimia da Fundação
Desumano
Dos Arquivos do Sítio-120
Doutores da Igreja
Em Memória, Adytum
Em Guarda 43
Escatologia Competitiva
Estrelas Desvanecendo
Eventyr
Fim da Morte
O Golfo
Guerra em Todas as Frontes
A Guerra Mais Fria
Guerra Maneira 2: Ruiz From Your Grave
Inferno de Insetos
Infundado
O Intercâmbio Antártico
Lampeter
A Linha do Tempo Tubaresca
Máscara Quebrada
Mas Um Sonho
Mares de Orcadia
Medo & Circos
Memórias Esquecidas
O Mundo Continua Girando
Ninho do Rato
O Nono Mundo
Nossas Veias Abertas
O Trashfire
ㄗitch 卄aven
Que Mundo Maravilhoso
Ressurreição
S & C Plásticos
Seguindo em Frente até o Amanhecer
Sem Volta
Semiótica
SIMULACRUM
Terceira Lei
Cânones Sem Manutenção





observe Como a fundação age com anomalias de classes divergentes:

Item nº: SCP-005

Classe do Objeto: Seguro

Procedimentos Especiais de Contenção: Embora SCP-005 não represente diretamente riscos imediatos, suas funções únicas exigem que medidas especiais sejam tomadas para restringir o acesso e a manipulação do objeto. A aprovação de pelo menos um (1) funcionário de Nível 4 é necessária para remover o objeto de sua área de contenção.

Descrição: Em sua aparência, SCP-005 lembra uma chave ornamentada, com as características de uma chave produzida em massa típica da década de 1920. A chave foi descoberta quando um civil a utilizou para infiltrar uma instalação de alta segurança. SCP-005 parece ter a habilidade ímpar de abrir toda e qualquer forma de tranca (ver Apêndice A), seja mecânica ou digital, com facilidade. A origem desta habilidade ainda não foi determinada.

Notas Adicionais: SCP-005 pode ser usado como substituto para cartões de segurança perdidos, mas somente sob a supervisão de pelo menos um (1) funcionário de Nível 4. SCP-005 não pode ser utilizado para reparos em máquinas de refrigerantes, abertura de armários pessoais ou como chave sobressalente da casa de nenhum funcionário. A remoção desautorizada do objeto de sua área de contenção resultará em rescisão imediata.

Apêndice A: Apesar de SCP-005 ter sido eficaz na remoção de praticamente qualquer forma de dispositivo de tranca, experimentos demonstraram que disfarçar o propósito ou identidade da tranca é parcialmente eficaz contra a habilidade de SCP-005. Em aproximadamente 50% dos casos onde um voluntário foi incapaz de identificar o mecanismo de tranca, SCP-005 não obteve sucesso em desativá-lo. Devido a estes resultados, SCP-005 foi provisoriamente classificado como 'senciente' e mais experimentos estão sendo executados para determinar suas capacidades cognitivas. No entanto, não existem quaisquer resultados que mostram características que o impedem de ser capaz de identificar qualquer dispositivo de bloqueio particular, apenas que o dispositivo acima mencionado tem sido fortemente escondido e dissimulado.




Item nº: SCP-075

Classe do Objeto: Euclídeo

Procedimentos Especiais de Contenção: SCP-075 encontra-se contido em um contêiner resistente a corrosão Nível-4 de 1 m x 1 m x 1 m, que deve ser mantido em uma câmara segura e igualmente resistente a corrosão. A umidade absoluta da câmara nunca deve exceder 1%. Dessecantes de uso médico devem ser constantemente disponibilizados para manter este nível de umidade. Se a umidade da câmara de SCP-075 exceder 1%, todos os funcionários devem evacuar imediatamente o local e a área deve ser bloqueada até que a umidade atinja níveis aceitáveis.

Qualquer funcionário que adentrar a câmara de contenção de SCP-075 deve vestir trajes de proteção MOPP de Nível 4. Testes envolvendo injeções ou qualquer tipo de solução aquosa são terminantemente proibidos. Caso alguma solução entre em contato com SCP-075, a área será imediatamente bloqueada e irrigada com dessecantes até que a umidade alcance níveis aceitáveis. Neste caso, é vedada a evacuação de funcionários na área de bloqueio.

Descrição: SCP-075 se assemelha a uma grande lesma com 20 cm de comprimento, 13 cm de largura e 15 cm de altura, com um pé ventral muscular semelhante a uma mão com seis dedos terminados em garras. SCP-075 é excepcionalmente pesado, com uma massa de cerca de 860 kg, uma propriedade que não é compreendida. A dessecação é o único método conhecido capaz de conter SCP-075, uma vez que o organismo entra em estado dormente quando quase completamente seco.

Quando não está dessecado, SCP-075 se move a velocidades excepcionais considerando seu tamanho e massa. O objeto adota o comportamento de um predador, saltando sobre presas e as encharcando com uma solução básica altamente cáustica secretada por poros em seu corpo. Estas secreções são mais corrosivas do que qualquer outro material conhecido pela ciência. Devido ao comportamento agressivo de SCP-075 em seu estado ativo, o composto não pode ser coletado. Não foi encontrado nenhum material capaz de resistir completamente as propriedades corrosivas de SCP-075.

Adendo 075-F: Tentativas de coletar as secreções de SCP-075 devem ser aprovadas e supervisionadas por todos os funcionários Nível-4 da área. Contudo, é importante ressaltar que esta aprovação não é capaz de anular a proibição relativa à introdução de materiais aquosos em SCP-075, o que inclui a própria secreção do objeto.

Adendo 075-G: Um copo de secreções de SCP-075 foi coletado com sucesso utilizando SCP-294. Estão sendo realizados experimentos para testar quais, se alguma, substância é imune à corrosão. Também estão sendo feitos testes para determinar o motivo da resistência à substância apresentada pelo copo produzido por SCP-294.




DE: Dr. █████ █. █████
PARA: Diretora Maria Jones, Administração de Segurança de Registros e Informações
ASSUNTO: Revisão do arquivo de SCP-076

███,

Eu quero que fique registrado que eu tenho objeções sérias a respeito das revisões feitas aos Procedimentos Especiais de Contenção do arquivo de SCP-076. Eu sei que "Remova Todas As Informações Importantes" diz se tratar de um risco à segurança, mas eu e você sabemos que isso é só o alto escalão tentando esconder seu erro mais vergonhoso. Omega-Sete aconteceu. Existiu. Aquelas pessoas morreram por que vocês estragaram tudo, e não dá pra mudar isso, não importa o quanto vocês tentem esconder.

Pelo amor de Deus, homem, as pessoas vigiando ele merecem saber exatamente o que ele é e o que ele fez. O que NÓS fizemos. Como nós fodemos com tudo, pra poderem se prevenir.

███

Item nº: SCP-076

Classe do Objeto: Keter

Procedimentos Especiais de Contenção: A Área de Contenção 25b deve permanecer localizada a 200 m abaixo do nível do mar, escavada em pedra sólida em uma área sismologicamente estável. O único acesso às instalações de contenção deve ser feito por um fosso de elevador dividido a cada cinquenta (50) metros por uma porta de isolamento reforçada, com 20 cm de grossura e blindada com titânio. O fosso deve ser preenchido com água do mar quando não estiver em uso.

A Área de Contenção 25b deve ser construída com os seguintes componentes:

Um Perímetro de Segurança Externo contra ameaças externas, ocupado por equipes de segurança treinadas em combate corpo a corpo e em táticas anti-invasão.
Uma Área de Administração e Suporte (AAS) consistindo de estruturas de apoio e dormitórios para funcionários posicionados no local.
Uma Zona de Contenção Primária (ZCP), constituída por um cubo de 7 m revestido com 1,5 m de titânio reforçado. A ZCP deve ser projetada para ser inundada e drenada conforme necessário, devendo permanecer preenchida com água do mar a menos que seja necessário acessar seu conteúdo.
Um "corredor da morte" de 150 m que deve ser o único acesso existente entre a AAS e a ZCP (isto inclui passagem de água, energia, esgoto e ventilação). As paredes e piso do corredor devem ser reforçadas de maneira similar à ZCP, com a adição de um sistema elétrico de detenção capaz de administrar choques de 20.000 volts.
Uma estação de segurança localizada na entrada do corredor deve permanecer constantemente ocupada por não menos que três (3) funcionários de segurança armados. Os armamentos devem incluir, não estando limitados a, pelo menos um (1) sistema ███████ CIW montado com linha de visão livre para o corredor, equipado com uma tela de acrílico para proteger o operador de armas de arremesso.

Em caso de brecha total, todos os funcionários no local devem se dirigir imediatamente à estação de segurança mais próxima para receber armas e blindagens. As equipes permanecerão sob Condição de Alerta Um até que seja confirmado que SCP-076-2 foi neutralizado. Caso 90 minutos se passem após uma brecha sem que uma ordem de Retirada seja dada por funcionários de Nível 4 ou superior, Medidas Finais de Contingência serão adotadas, inundando a instalação inteira com água do mar e selando o fosso de acesso por pelo menos 24 horas. Isso resultará, necessariamente, na morte de todos os funcionários posicionados na área.

Descrição: SCP-076 é composto por dois componentes: um cubo de pedra (SCP-076-1) e uma entidade humanoide contida em seu interior (SCP-076-2).

SCP-076-1 é um cubo de 3 m de lado feito de uma pedra metamórfica negra e rajada. Todas as superfícies externas e internas de SCP-076-1 são cobertas com padrões gravados profundamente na pedra, sem correspondência com nenhuma civilização conhecida. Análises radioisotópicas indicam que o objeto possui cerca de dez mil (10.000) anos de idade. Há uma porta em um dos lados, selada com uma tranca de 0,5 m, rodeada por vinte (20) trancas menores em uma disposição circular. Até hoje, nenhuma das chaves foi encontrada, tornando a porta impossível de trancar.

A temperatura do interior é de cerca de 93 graus Kelvin, não sendo alterada por nenhum meio, interno ou externo. Exatamente no centro desta câmara, encontra-se um caixão de pedra com 2,13 m de altura, mantido no lugar e selado por diversas correntes de origem e material desconhecidos, presas às arestas internas de SCP-076-1.

SCP-076-2 assemelha-se a um humano magro do sexo masculino de origem semita com cerca de vinte anos. Seu cabelo é preto, os olhos são cinzas e sua pele possui um tom oliva. O Indivíduo tem 1,96 m de altura e pesa 81,65 kg. Ao longo de seu corpo existem diversas tatuagens retratando iconografias arcanas e ocultistas (a maioria na forma de faces demoníacas), variando entre sutis e abertamente ostentosas. O Indivíduo, quando localizado no interior de SCP-076-1, encontra-se tecnicamente morto.

Entretanto, ocasionalmente SCP-076-2 desperta, passando efetivamente por um processo de completa "reanimação", com todos os sinais vitais necessários para manter um ser humano vivo. O Indivíduo tentará então sair de SCP-076-1. Caso consiga, o Indivíduo entra em um estado de transe, buscando o ser humano mais próximo e ignorando qualquer outro ser vivo no processo. Ao entrar em contato com humanos vivos, SCP-076-2 entra em um estado de fúria no qual tenta enfrentar e matar todas as pessoas encontradas. Até o momento, somente a morte do Indivíduo mostrou-se capaz de encerrar esta violência.

Terminar SCP-076-2 é bastante problemático devido às suas habilidades físicas impressionantes. O Indivíduo possui força e velocidade sobre-humanas e, embora não seja invulnerável, demonstra a habilidade de ignorar dor e choque, continuando mesmo com o que seriam ferimentos debilitantes em um humano normal. Eventos anteriores envolvendo SCP-076-2 demonstraram que o objeto possui a capacidade de (entre outras):

Despedaçar uma porta de segurança de aço ao longo de quatro (4) minutos de ataques repetidos.
Se deslocar em uma distância de 64 m em menos de três (3) segundos.
Receber diversas balas BMG de calibre .50 na cabeça e sobreviver por vários minutos, continuando a matar, mesmo com danos graves ao cerebelo.
Golpear e defletir balas de pistolas e rifles no ar utilizando um pedaço de vergalhão de aço.
Sobreviver até uma (1) hora sem oxigênio, antes de asfixiar.
A habilidade mais incomum de SCP-076-2 é, entretanto, a capacidade de materializar armas brancas aparentemente do nada. Gravações em câmera lenta revelam que as lâminas em questão são retiradas de uma pequena fenda dimensional descrita como "um pequeno furo no espaço". O destino deste portal é desconhecido, bem como a fonte da capacidade de SCP-076-2 de criar estas fendas. Em imagens, estas armas demonstram serem feitas de um material negro completamente opaco, similares a um "vácuo negro no espaço". Uma vez que as lâminas desaparecem rapidamente após deixar a posse do Indivíduo, até o momento nenhuma análise estrutural foi possível.
SCP-076-2 foi efetivamente morto diversas vezes e de diversas maneiras:

Ao receber disparos de múltiplas metralhadoras de alto calibre.
Por asfixia.
Esmagado sob um elevador de 13,6 toneladas utilizado para transportar SCP-076-1.
Cremado por uma granada Thermite-TH3 colocada diretamente na cavidade torácica de SCP-076-2.
Durante a brecha mais grave até hoje, a Área de Contenção-25 (que previamente continha o objeto) foi forçada a detonar seus explosivos locais como última tentativa de conter SCP-076-2 durante sua fuga, resultando na destruição total da área e de todos os seus funcionários. SCP-076-1 resistiu à explosão.
Após a morte, os restos mortais de SCP-076-2 entram rapidamente em putrefação, até serem reduzidos a pó. SCP-076-1 e o esquife em seu interior se fecham bruscamente, e a tranca maior gira, selando o objeto. SCP-076-2 então começa a se reintegrar dentro do esquife, um processo que dura entre seis (6) horas a vinte e cinco (25) anos.

As breves análises póstumas de SCP-076-2 revelam que o Indivíduo possui um sistema interno altamente diferente do nosso, documentado em [DADOS EXPURGADOS].

Adicional: SCP-076 foi encontrado em ████████████, Mongólia, em 18██, por arqueólogos da Inglaterra. Todos os membros da expedição foram subsequentemente mortos na viagem de volta. SCP-076 foi coletado do navio █████ ███████ pela Sociedade ███████ (uma das organizações que mais tarde se fundiu na atual Coalizão Global Oculta) e colocado em exposição no Santuário Interno da Sociedade.

SCP-076 permaneceu armazenado por ███████ (██) anos, até que SCP-076-2 tornou-se ativo e escapou em ██-██-████. Os motivos da ativação de SCP-076 são desconhecidos, mas sabe-se que foi neste momento que as chaves da tranca externa se perderam. Uma caçada maciça, durando mais de três (3) anos e ████ ███████, se iniciou até que SCP-076-2 foi incapacitado por ██████████ ███████, matando-o e fazendo com que se reintegrasse dentro de SCP-076-1, após o objeto ser obtido e protegido por agentes da Fundação SCP.

O Indivíduo permaneceu sob custódia por mais três (3) anos, sob supervisão constante e sendo terminado sempre que se tornava ativo, embora ocasionalmente conseguisse fugir por breves períodos causados por falhas de segurança ou ataques de outras organizações. O número de mortos na Fundação provocados por estas brechas totalizam [DADOS EXPURGADOS].

[DADOS EXPURGADOS]

[DADOS EXPURGADOS]

Após o último incidente, foram implementados os atuais procedimentos de segurança de SCP-076, atualizados regularmente de acordo com os avanços tecnológicos relevantes.





sobre Isto Imagine como a fundação Agiria em cenários hipotéticos com base No que ela faz com SCPs ou em situaçõe problematicas.

entenda os fundamentos basicos. 

entenda Como deve funcionar.